Repository: common-repository/autoping-norway
Catalog: languages/autoping-*.po
Languages: nb_no

source: Don't ping
nb_no: Ikke ping

source: version
nb_no: versjon

source: and
nb_no: og

source: is <em>not compatible</em> with
nb_no: er <em>ikke kompatibel</em> med

source: now <strong>deactivated</strong>
nb_no: nå <strong>deaktivert</strong>

source: this
nb_no: denne

source: or
nb_no: eller

source: immediately <strong>deactivated</strong>
nb_no: ble straks <strong>deaktivert</strong>

source: Consult the compatibility issues in
nb_no: Jamfør kompatibilitetsmerknadene i

source: the &quot;readme&quot; file
nb_no: &quot;les-meg&quot;-dokumentet

source: Consult the system requirements in
nb_no: Jamfør systemkravene i

source: WordPress</span> version
nb_no: WordPress</span>-versjon

source: Map automatic
nb_no: Koble automatiske

source: Method
nb_no: Metode

source: with
nb_no: med

source: Localized to
nb_no: Lokalisert til

source: NOTICE: Localization file
nb_no: MERKNAD: Lokaliseringsfilen

source: not found
nb_no: ikke funnet

source: Registering
nb_no: Registrering

source: Not used
nb_no: Ubrukt

source: Settings deleted.
nb_no: Innstillinger slettet.

source: Register at
nb_no: Registrer deg på

source: to enable this service
nb_no: for å gjøre denne tjenesten tilgjengelig

source: To delete, just enter an empty
nb_no: For å slette, legg inn et tomt

source: Privacy statement
nb_no: Personvernerklæring

source: The password entered above will not be stored here as such. It will be sendt to
nb_no: Passordet som er lagt inn ovenfor vil ikke bli lagret her, som sådan. Det vil bli sendt til

source: and then your user name and a &laquo;salted&raquo; hash of your password will be stored in your WordPress database for use when pinging
nb_no: og så blir ditt brukernavn og &laquo;saltede&raquo; avtrykk av passordet lagret i din WordPress-database for å brukes ved pinging av

source: only
nb_no: og kun dit

source: No action
nb_no: Ingen handling

source: Enter your
nb_no: Legg inn din

source: registration here
nb_no: -registrering her

source: Missing
nb_no: Mangler

source: Deleting and saving here may be repeated as many times as you wish
nb_no: Sletting og lagring her kan gjentas så mange ganger du ønsker

source: Register here first
nb_no: Registrer deg her først

source: Select the services you want to ping
nb_no: Velg de tjenestene du vil pinge

source: Other
nb_no: Andre

source: Registered to
nb_no: Registrert på

source: Not you
nb_no: Ikke deg

source: unregistered users
nb_no: uregistrerte brukere

source: This service is now disabled for
nb_no: Denne tjenesten er nå deaktivert for

source: This service is now enabled for
nb_no: Denne tjenesten er nå aktivert for

source: Add vote button to posts which are completeley displayed and pinged to
nb_no: Legg til en stemmeknapp for innlegg som vises fullstendig og som er pinget

source: for RPC pingback services
nb_no: for RPC-baserte tilbakesporingstjenester

source: Vote
nb_no: Stem

source: Norway
nb_no: Norge

source: Server
nb_no: Tjenermaskin

source: running
nb_no: kjører
